Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/drupal-7.x.tmx
Source language: en
Languages: be

source: Multibyte string output conversion in PHP is active and must be disabled. Check the php.ini <em>mbstring.http_output</em> setting. Please refer to the <a href="@url">PHP mbstring documentation</a> for more information.
be: Мульцібайтная радковая канверсія вываду ў PHP актыўна і яе патрэбна адключыць. Праверце наладку <em>mbstring.http_output</em> ў файле php.ini. Падрабязней аб гэтым глядзіце ў <a href="@url"> дакументацыі PHP mbstring </a>.*

source: Multilingual support
be: Шматмоўная падтрымка

source: Multiple
be: Мносны

source: Multiple select
be: Мносны выбар

source: Must users preview posts before submitting?
be: Актываваць перадпрагляд матэрыяла перад публікацыяй?

source: My account
be: Мой рахунак

source: My blog
be: Мой блог

source: My recent content
be: Мой апошні кантэнт

source: MySQL database
be: 1 byteБаза дадзеных MySQL

source: MySQL, MariaDB, or equivalent
be: MySQL, MariaDB, або эквівалент

source: Myanmar
be: М'янма

source: Māori
be: маоры

source: N/A
be: Не даступна

source: Name
be: Імя

source: Name of the language in English. Will be available for translation in all languages.
be: Назва мовы на ангельскай. Будзе даступна для перакладу на ўсе мовы.

source: Name of the language in the language being added.
be: Назва мовы на мове, якая зараз дадаецца.

source: Name of the request/session parameter used to determine the desired language.
be: Назва параметра запыту/сесіі, выкарыстоўваная для вызначэння жаданай мовы.

source: Namibia
be: Намібія

source: Native language name
be: Назва мовы (на гэтай мове)

source: Native name
be: Роднае імя

source: Nauru
be: Наўру

source: Navajo
be: Навая

source: Navigation
be: Навігацыя

source: Navigation Settings
be: Наладкі Навігацыі

source: Ndonga
be: Н'гонда

source: Negative values are not allowed.
be: Адмоўныя значэнні забароненыя.

source: Nepal
be: Непал

source: Nepali
be: Непальская

source: Netherlands
be: Нідэрланды

source: Netherlands Antilles
be: Антыльскія выспы

source: Never
be: Ніколі

source: New Caledonia
be: Новая Каледонія

source: New File
be: Новы Файл

source: New OpenID identifier %identity was added as a replacement for invalid identifier %invalid_identity. To finish the invalid OpenID transition process, please go to your <a href="@openid_url">OpenID identities page</a> and remove the old identifier %invalid_identity.
be: Новы OpenID ідэнтыфікатар %identity быў даданы ў якасці замены памылковаму ідэнтыфікатару %invalid_identity. Для завяршэння памылковага працэсу пераходу OpenID, перайдзіце, калі ласка на <a href="@openid_url">Старонку ідэнтыфікатараў OpenID</a> і выдаліце стары ідэнтыфікатар %invalid_identity.

source: New Zealand
be: Новая Зеландыя

source: New book
be: Новая кніга

source: New choice label
be: Новы цэтлік варыянту адказу

source: New comment count
be: Новая колькасць каментароў

source: New comments
be: Новыя каментары

source: New date type added successfully.
be: Новы тып даты паспяхова дадзены.

source: New external user: %user using module %module.
be: Новы вонкавы карыстальнік: %user праз модуль %module.

source: New feed items are automatically filed in the checked categories.
be: Новым фід элементам аўтаматычна прыпісваюцца вызначаныя катэгорыі.

source: New field label
be: Цэтлік новага поля

source: New field name
be: Новае імя поля

source: New forum topics
be: Новыя тэмы форума

source: New image saved.
be: Новая выява захавана.

source: New posts
be: Новыя паведамленні

source: New profile created
be: Новы профіль створаны

source: New release(s) available for !site_name
be: Новыя рэлізы даступныя для !site_name

source: New revision
be: Новая версія

source: New set
be: Новы набор

source: New time
be: Новы час

source: New user: %name %email.
be: Новы карыстальнік: %name %email.

source: New user: %name (%email).
be: Новы карыстальнік: %name (%email)

source: New users will be required to validate their e-mail address prior to logging into the site, and will be assigned a system-generated password. With this setting disabled, users will be logged in immediately upon registering, and may select their own passwords during registration.
be: Новыя карыстальнікі абавязкова будуць правераны на правільнасць іх e-mail адрасу перад тым, як заходзіць на сайт, для іх будзе вызначаны сгенераваны сістэмай пароль. З гэтымі наладкамі забаронена карыстальнікам заходзіць адразу і выбраць свой пароль падчас рэгістрацыі.

source: News items in block
be: Навыя элементы ў блоку

source: Next
be: Наступны

source: Next Page >
be: Наступная старонка

source: Next month
be: Наступны месяц

source: Next steps
be: Наступныя крокі

source: Next update
be: Наступнае абнаўленне

source: Nicaragua
be: Нікарагуа

source: Niger
be: Нігер

source: Nigeria
be: Нігерыя

source: Niue
be: Ніуэ

source: No
be: Не

source: No HTML tags allowed
be: Выкарыстанне HTML-тэгаў не дазволенае

source: No HTML tags allowed.
be: HTML тэгі не дазволены.

source: No Main links
be: Няма Галоўных спасылак

source: No Secondary links
be: Няма Другасных спасылак

source: No Title
be: Без Назвы

source: No URL aliases available.
be: Няма даступных мянушак.

source: No URL aliases available. <a href="@link">Add URL alias</a>.
be: Няма даступных псеўданімаў URL. <a href="@link">Дадаць псеўданім URL</a>.

source: No actions available for this trigger. <a href="@link">Add action</a>.
be: Няма дзеянняў, даступных для гэтага трыгера. <a href="@link">Дадаць дзеянне</a>.

source: No active batch.
be: Няма актыўнай чаргі.

source: No alias
be: Няма псеўданіма

source: No available releases found
be: Не знойдзена даступных рэлізаў

source: No available update data
be: Адсутнічаюць даступныя абноўленні

source: No blocked IP addresses available.
be: Няма даступных заблакаваных IP-адрасоў

source: No blocks in this region
be: У гэтым рэгіёне няма блокаў

source: No blog entries have been created.
be: У блогу не створаны запісы.

source: No book selected.
be: Не выбрана ні адной кнігі.

source: No books available.
be: Няма даступных кніг

source: No categories available.
be: Няма катэгорыяў.

source: No categories available. <a href="@link">Add category</a>.
be: Няма даступных катэгорый. <a href="@link">Дабавіць катэгорыю</a>.

source: No changes were made
be: Ніякіх зменаў не зроблена

source: No comments available.
be: Каментары адсутнічаюць.

source: No containers or forums available. <a href="@container">Add container</a> or <a href="@forum">Add forum</a>.
be: Няма даступных кантэйнераў або форумаў. <a href="@container">Дадаць кантэйнер</a> або <a href="@forum">Дадаць форум</a>.

source: No content available.
be: Няма даступнага кантэнта.

source: No content types available. <a href="@link">Add content type</a>.
be: Недаступна ніякіх тыпаў змесціва. <a href="@link">Дадаць тып змесціва</a>.

source: No custom date formats available. <a href="@link">Add date format</a>.
be: Няма асабіста наладжаных даступных фарматаў даты. <a href="@link">Дадаць фармат даты</a>.

source: No data
be: Няма дадзеных

source: No date types available. <a href="@link">Add date type</a>.
be: Няма ніводнага даступнага тыпу даты. <a href="@link">Дадаць тып даты</a>.

source: No defined styles
be: Няма вызначаных стыляў

source: No feeds available. <a href="@link">Add feed</a>.
be: Няма даступных фідаў. <a href="@link">Дабавіць фід</a>.

source: No field is displayed.
be: Няма адлюстраваных палёў.

source: No field is hidden.
be: Няма схаваных палёў.

source: No fields are present yet.
be: Няма ніводнага поля.

source: No fields available.
be: Няма даступных палёў.

source: No fields have been defined yet.
be: Не было вызначана ніводнага поля.

source: No fields in this category. If this category remains empty when saved, it will be removed.
be: Няма палёў ў гэтай катэгорыі. Калі пры захаванні пакінуць гэту катэгорыю пустой, яна будзе выдалена.

source: No file sent.
be: Файл не дасланы.

source: No forums defined
be: Форумы адсутнічаюць

source: No front page content has been created yet.
be: Яшчэ не створана матэрыялаў для галоўнай старонкі.

source: No help is available for module %module.
be: Для модулю %module даведкі няма.

source: No help provided for tag %tag.
be: Даведкі для тэга %tag няма.

source: No image toolkits were detected. Drupal includes support for <a href='!gd-link'>PHP's built-in image processing functions</a> but they were not detected on this system. You should consult your system administrator to have them enabled, or try using a third party toolkit.
be: Не знойдзена набораў інструментаў для малюнкаў. Drupal мае ўнутраную падтрымку <a href='!gd-link'>ўбудаваных функцыяў PHP скрыптоў апрацоўкі выяваў</a>, але яны не знойдзены на гэтай сістэме. Вам неабходна пракансультавацца з вашым сістэмным адміністратарам, каб дазволіць іх, ці паспрабаваць выкарыстаць іншы набор інструментаў.

source: No items selected.
be: Не выбрана ніякіх элементаў.

source: No leftover tables to remove.
be: Не засталося няскончаных табліц, каб іх выдаліць.

source: No link containing href %href found.
be: Не знойдзена ніякай спасылкі, якая б утрымлівала href %href.

source: No log messages available.
be: Лёгі адсутныя

source: No modules are available to uninstall.
be: Няма модуляў для выдалення.

source: No modules selected.
be: Не абрана ніводнага модуля.

source: No new feed has been added.
be: Не было дададзена ніводнага новага фіда

source: No new posts
be: Няма новых паведамленняў

source: No pending updates.
be: Няма бягучых абнаўленняў.

source: No people available.
be: Няма даступных карыстальнікаў.

source: No posts available.
be: Матэрыялы не знойдзены.

source: No primary links
be: Няма асноўных спасылак

source: No profiles available
be: Няма дасяжных прафайлаў.

source: No replacement, just delete
be: Не замяняць, проста выдаліць

source: No revision
be: Няма версіі

source: No roles may use this format
be: Аніводная з роляў ня можа карыстацца з гэтага фармату

source: No secondary links
be: Няма другасных спасылак

source: No settings are available.
be: Няма даступных наладкаў.

source: No shortcuts available. <a href="@link">Add a shortcut</a>.
be: Няма даступных цэтлікаў.<a href="@link">Дадаць цэтлік</a>.

source: No statistics available.
be: Няма даступнай статыстыкі.

source: No strings available.
be: Няма даступных радкоў.

source: No temporary directories to remove.
be: Няма часовых каталогаў для выдалення.

source: No terms available.
be: Няма дэфініцыяў.

source: No terms available. <a href="@link">Add term</a>.
be: Тэрміны адсутнічаюць. <a href="@link">Дадаць тэрмін</a>

source: No test results to display.
be: Няма вынікаў тэста для паказу.

source: No test(s) selected.
be: Няма абранага(ых) тэста(аў).

source: No tests to display.
be: Няма тэстаў для паказу.

source: No update data available
be: Няма даступных абнаўленняў дадзеных

source: No update information available. <a href="@run_cron">Run cron</a> or <a href="@check_manually">check manually</a>.
be: Няма інфармацыі аб аднаўленнях. <a href="@run_cron">Запусціць крон</a> ці <a href="@check_manually">праверыць уручную</a>.

source: No users selected.
be: Няма выбраных карыстальнікаў.

source: No value entered. Please enter a test string and try again.
be: Нічога не было ўведзена. Калі ласка, увядзіце парамэтар яшчэ раз.

source: No vocabularies available. <a href="@link">Add vocabulary</a>.
be: Няма ні аднаго слоўніка. <a href="@link"> Дадаць слоўнік</a>.

source: Node
be: Вузел

source: Node Access Permissions
be: Вузел Правоў Доступу

source: Node Types
be: Тыпы матар'ялаў

source: Node count
be: Падлік нод

source: Node module element
be: Вузел элементу модуля

source: Node: Body
be: Матэрыял: цела

source: Node: ID
be: Допіс: ID

source: Node: Type
be: Допіс: тып

source: Nodes
be: Матэрыялы

source: Nonce from @endpoint rejected because it is not correctly formatted, nonce: @nonce.
be: Дадзены выпадак @endpoint забракаваны таму што няправільна адфарматаваны, выпадак: @nonce.

source: Nonce received from @endpoint is out of range (time difference: @intervals). Check possible clock skew.
be: Спроба прыйшла з @endpoint ёсць па-за дасяжнасцю (адрозненні часу: @intervals). Праверце магчымае адхіленне гадзінніка.

source: Nonce replay attempt blocked from @ip, nonce: @nonce.
be: Дадзеная спроба заблакіравана з @ip, дадзены выпадак: @nonce.

source: None
be: Аніводны

source: None (original image)
be: Ніяк (сапраўдная выява)

source: Norfolk Island
be: Востраў Норфалк

source: Normal
be: Нармальны

source: Normal topic
be: Звычайная тэма

source: North Korea
be: Паўночная Карэя

source: North Ndebele
be: Паўночная Н'дэбелэ

source: Northern Mariana Islands
be: Паўночныя Марыянскія астравы

source: Northern Sami
be: Паўночная Самі

source: Norway
be: Нарвегія

source: Norwegian
be: Нарвежская

source: Norwegian Bokmål
be: нарвежскі букмол

source: Norwegian Nynorsk
be: Нарвежскі Нюнорск

source: Not active
be: Неактыўна

source: Not customizable
be: Не магчыма кастамізаваць

source: Not enabled
be: Ня ўключаны

source: Not found
be: Не знойдзена

source: Not in book
be: Не ў кнізе

source: Not in menu
be: Няма ў меню

source: Not installed
be: Не інсталявана

source: Not optimized
be: Не аптымізавана

source: Not protected
be: Не абаронена

source: Not published
be: Не апублікаваны

source: Not restricted
be: Не абмежавана

source: Not secure!
be: Не бяспечна!

source: Not supported!
be: Не падтрымліваецца!

source: Not translated
be: Не перакладзена

source: Not writable
be: Не даступны для запісу

source: Note that the <em>.po</em> files within a translation package are imported automatically (if available) when new modules or themes are enabled, or as new languages are added. Since this page only allows the import of one <em>.po</em> file at a time, it may be simpler to download and extract a translation package into your Drupal installation directory and <a href="@language-add">add the language</a> (which automatically imports all <em>.po</em> files within the package). Translation packages are available for download on the <a href="@translations">Drupal translation page</a>.
be: Заўважце, што файл <em>.po</em> у пакеце перакладу імпартаваны аўтаматычна (калі дазволена), калі новыя модулі ці тэмы ўключаны, ці калі новая мова дададзена. З гэтай старонкі можна дазволіць імпарт толькі аднаго <em>.po</em> файла за раз. Так можа быць прасцей загрузіць і атрымаць пакет перакладу ў вашу ўсталёвачную дырэкторыю Drupal installation і <a href="@language-add">дадаць мову</a> (якая аўтаматычна імпартуе ўсе <em>.po</em> файлы ў пакеце). Пакеты перакладу даступны для сцягвання на <a href="@translations">старонцы перакладаў Drupal</a>.

source: Note: content may be kept, unpublished, deleted or transferred to the %anonymous-name user depending on the configured <a href="@user-settings-url">user settings</a>.
be: Заўвага: кантэнт можа быць захаваны, неапублікаваны, выдалены альбо перанакірованы %anonymous- карыстальнікам, у залежнасці ад сфармаваных наладак <a href="@user-settings-url">наладкі карыстальніка</a>.

source: Notes
be: Заўвагі

source: Notes:
be: Заўвагі:

source: Nothing
be: Нічога

source: Notify user of new account
be: Паведамляць карыстальніка новага акаўнта

source: Notify user when account is activated.
be: Апавяшчаць карыстальніка, калі акаўнт актываваны.

source: Notify user when account is blocked.
be: Апавяшчаць карыстальніка, калі аккаунт заблакаваны.

source: Notify user when account is canceled.
be: Паведаміць карыстальніка, калі акаўнт быў выдалены.

source: Nov
be: лістапад

source: November
be: Лістапад

source: Number
be: Номер

source: Number of all time views to display
be: Колькасьць праглядаў за ўвесь час, што будзе адлюстроўвацца

source: Number of comments
be: Колькасьць каментароў

source: Number of day's top views to display
be: Колькасць праглядаў за дзень.

source: Number of items in each feed
be: Колькасць элементаў у кожнай стужцы.

source: Number of items shown in listing pages
be: Колькасць пунктаў на старонцы

source: Number of items to index per cron run
be: Колькасць элементаў для індэксавання кожнага запуску крона

source: Number of most recent views to display
be: Колькасьць новых праглядаў - да адлюстравання

source: Number of news items in block
be: Колькасць навінаў у блоку

source: Number of posts on front page
be: Колькасць пастоў на галоўнай старонцы.

source: Number of posts on main page
be: Колькасць пастоў на галоўнай старонцы

source: Number of recent blog posts to display
be: Колькасць апошніх запісаў блога для адлюстравання

source: Number of recent comments
be: Колькасць апошніх каментароў

source: Number of recent content items to display
be: Колькасць элементаў адлюстравання апошніх матэрыялаў.

source: Number of topics
be: Колькасьць тэмаў

source: Number of users to display
be: Паказаць колькасць карыстальнікаў

source: Number of values
be: Колькасць значэнняў

source: Number of views
be: Колькасьць праглядаў

source: OPML File
be: OPML файл

source: OPML Remote URL
be: OPML (англ. Outline Processor Markup Language) знешняга URL

source: OPML feed
be: OPML фід

source: OPML integration
be: Інтэграцыя OPML

source: Occitan
be: Ачытанская

source: Oct
be: кастрычнік

source: October
be: Кастычнік

source: Off value
be: Адключыць значэнне

source: Off-line
be: Афляйн

source: Old Slavonic
be: Стараславянская

source: Older access log entries (including referrer statistics) will be automatically discarded. (Requires a correctly configured <a href="@cron">cron maintenance task</a>.)
be: Старэйшыя запісы журнала доступаў (уключая статыстыку пераходаў) будуць аўтаматычна выключаны. (Патрабуе правільнай нададкі <a href="@cron">задачаў крона</a>.)

source: Older polls
be: Старэйшыя галасаванні

source: Oman
be: Аман

source: On Microsoft Windows, messages are always sent to the Event Log using the code <code>LOG_USER</code>.
be: Для Microsoft Windows, паведамленні заўсёды пасылаюцца ў Журнал Падзей з дапамогай кода <code>LOG_USER</code>.

source: On UNIX, Linux, and Mac OS X, the file <em>/etc/syslog.conf</em> defines the routing configuration. Messages can be flagged with the codes <code>LOG_LOCAL0</code> through <code>LOG_LOCAL7</code>. For information on Syslog facilities, severity levels, and how to set up <em>syslog.conf</em>, see the <em>syslog.conf</em> manual page on your command line.
be: На UNIX, Linux, і Mac OS X файл <em>/etc/syslog.conf</em> вызначае звычайную канфігурацыю. Паведамленні могуць быць пазначаны з кода <code>LOG_LOCAL0</code> да <code>LOG_LOCAL7</code>. Для атрымання большых звестак па магчымасцях модуля Syslog, узроўняў рызыкі, і як усталявать <em>syslog.conf</em>, глядзіце старонку дапаможніка <em>syslog.conf</em> у вашым камандным радку.

source: On value
be: Па значэнні

source: Once you have defined a field, you can reuse it. For example, if you define a custom image field for one content type, and you need to have an image field with the same parameters on another content type, you can add the same field to the second content type, in the <em>Add existing field</em> area of the user interface. You could also add this field to a taxonomy vocabulary, comments, user accounts, etc.
be: Аднойчы вызначыўшы поле, вы можаце паўторна выкарыстоўваць яго. Напрыклад, вы вызначылі сваё поле выявы для аднаго тыпа, і маеце патрэбу мець поле выявы з такімі жа параметрамі ў іншым тыпе змесціва. Абіраеце вобласць <em>Дадаць існуючае поле</em> у карыстальніцкім інтэрфейсе. Вы маглі б таксама дадаваць поле ў слоўнік таксанаміі, каментары, карыстальніцкі акаунт і інш.

source: Once you have verified your e-mail address, you may log in via OpenID.
be: Пасля таго як вы пацвердзілі свой адрас электроннай пошты, вы можаце ўвайсці праз OpenID.

source: One format is included by default: <em>Plain text</em> (which removes all HTML tags). Additional formats may be created by your installation profile when you install Drupal, and more can be created by an administrator on the <a href="@text-formats">Text formats page</a>.
be: Па змоўчанню ўключаны адзін фармат - гэта <em>Просты тэксты</em> (які выдаляе ўсе тэгі HTML). Дадатковыя фарматы могуць быць створаны праз ваш профіль пры ўсталёўцы Drupal, а яшчэ больш іх можна будзе стварыць непасрэдна адміністратару на <a href="@text-formats">старонцы Тэкставыя фарматы</a>.

source: One or more problems were detected with your Drupal installation. Check the <a href="@status">status report</a> for more information.
be: Адна ці некалькі памылак былі выяўлены пры ўсталяванні Drupal. Праверце <a href="@status">дадзеныя пра стан</a>, каб атрымаць падрабязную інфармацыю.

source: One translation file imported for the enabled modules.
be: Для толькі што ўсталяваных модуляў быў імпартаваны адзін файл перакладу.

source: One translation file imported for the newly installed modules.
be: Адзін радок перакладу быў прапушчаны, так як ён змяшчае забаронены HTML код.

source: Online
be: Анляйн

source: Online users
be: Зараз анлайн

source: Only JPEG, PNG and GIF images are allowed.
be: Дазволены толькі наступныя фарматы для малюнкаў: JPEG, PNG, GIF

source: Only applied if users may set their own time zone.
be: Выкарыстоўваць толькі тады, калі карыстальнікам дазволена ўсталёвываць іх ўласную часавую зону.

source: Only enter a value if you wish to change the stored password. Leaving this field blank will not erase any passwords already stored.
be: Увядзіце новы пароль толькі калі вы жадаеце замяніць стары. Пакіньце гэтае поле пустым каб пакінуць стары пароль нязменным.

source: Only files with the following extensions are allowed: %files-allowed.
be: Дазволеныя файлы з наступнымі пашырэннямі: %files

source: Only in the category(s)
be: Толькі ў катэгорыі(-ях)

source: Only numbers and the decimal separator (@separator) allowed in %field.
be: Толькі лікі і дзесятковы падзяляльнік (@separator) дазволены ў поле %field.

source: Only numbers are allowed in %field.
be: Толькі лікі дазволены ў %field.

source: Only of the type(s)
be: Толькі для тыпу(-аў)

source: Only security updates
be: Толькі бяспечныя абнаўленні

source: Only site administrators can create new user accounts.
be: Толькі адміністратары сайта могуць стварыць новыя акаўнты.

source: Only the default language can have both the domain and prefix empty.
be: Толькі стандартная мова можа адначасова мець пустымі і дамен, і прэфікс.

source: Only the listed pages
be: Толькі пералічаныя старонкі

source: Only translated strings
be: Толькі перакладзеныя радкі

source: Only untranslated strings
be: Толькі неперакладзеныя радкі

source: Open
be: Адкрыць

source: OpenID Login
be: Уваход OpenID

source: OpenID Math library
be: Матэматычная библіятэка OpenID

source: OpenID deleted.
be: OpenID выдалены.

source: OpenID identities
be: сапраўднасць OpenID

source: OpenID login cancelled.
be: Адменены ўваход OpenID.

source: OpenID login failed.
be: Памылка ўваходу OpenID.

source: OpenID redirect
be: OpenID перанакіраванне

source: OpenID suggests the use of either the <a href="@gmp">GMP Math</a> (recommended for performance) or <a href="@bc">BC Math</a> libraries to enable OpenID associations.
be: OpenID прапануе выкарыстоўваць <a href="@gmp">GMP Math</a> ( рэкамендуецца для прадукцыйнасці) ці <a href="@bc">BC Math</a> бібліятэкі, каб уключыць OpenID злучэнне.

source: OpenID suggests the use of the GMP Math library for PHP for optimal performance. Check the <a href="@url">GMP Math Library documentation</a> for installation instructions.
be: OpenID прапануе выкарыстоўваць бібліятэку GMP Math для PHP для аптымальнай прадукцыйнасці. Праверце <a href="@url">Дакументацыю бібліятэкі GMP Math </a> для ўсталёўкі інструкцыі.

source: Operating in maintenance mode.
be: Працуе ў рэжыме абслугоўвання.

source: Operating in maintenance mode. <a href="@url">Go online.</a>
be: Працуем у прафілактычным рэжыме. <a href="@url">Перайсці ў рэжым анлайн.</a>
